Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_tayskokous_kasittelee_hallituksen_esitysta_saamelaiskarajalain_muuttamisesta_29_11_2022.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien täyskokous käsittelee hallituksen esitystä saamelaiskäräjälain muuttamisesta 29.11.2022
sms: Sääʹmteeʹǧǧ tiuddsååbbar ǩiõttʼtââll halltõõzz eʹtǩǩõõzz sääʹmteʹǧǧlääʹjj muʹttmest 29.11.2022

source: Saamelaiskäräjien kokous 6/2022 järjestetään tiistaina 29.11.2022 klo 9-17 Sajoksessa Inarissa.
sms: Sääʹmteeʹǧǧ sååbbar 6/2022 jäʹrjstet mââibaarǥ 29.11.2022 čiâss 9-17 Sajoozzâst Aanrest.

source: Esityslistalla on hallituksen esitys saamelaiskäräjistä annetun lain ja rikoslain 40 luvun 11 §:n muuttamisesta.
sms: Äʹššliistâst lij halltõõzz eʹtǩǩõs sääʹmteeʹǧǧest uvddum lääʹjj da reäkkõslääʹjj 40 lååǥǥ 11 § muʹttmest.

source: Suomen hallitus antoi eduskunnalle esityksen saamelaiskäräjälain muuttamisesta 17.11.2022 .
sms: Lääʹdd halltõs uuʹdi eeʹttiǩ-kådda eʹtǩǩõõzz sääʹmteʹǧǧlääʹjj muʹttmest 17.11.2022 .

source: Saamelaiskäräjien täyskokous tekee päätöksen Saamelaiskäräjien virallisesta kannasta lakiesitykseen.
sms: Sääʹmteeʹǧǧ tiuddsååbbar tuejjad tuʹmmstõõǥǥ Sääʹmteeʹǧǧ veerǥlaž beäʹlest lääʹǩǩeʹtǩǩõʹsse.

source: Lakiin hallituksen esityksessä ehdotetut muutokset edellyttävät Saamelaiskäräjien hyväksyntää.
sms: Läkka halltõõzz eʹtǩǩõõžžâst eʹtǩǩuum muttâz õõlǥte Sääʹmteeʹǧǧ priimmʼmõõžž.

source: Kokous järjestetään hybridikokouksena, eli Saamelaiskäräjien jäsenet voivat osallistua kokoukseen joko paikan päällä Sajoksessa tai etänä.
sms: Sååbbar jäʹrjstet hybriidsåbbren, leʹbe Sääʹmteeʹǧǧ vuäzzla vueiʹtte vuässõõttâd såbbra juʹna pääiʹǩ âʹlnn Sajoozzâst leʹbe ougglõsõhttvuõđin.

source: Yleisö voi seurata kokousta Zoom-webinaarin kautta.
sms: Ǩiõčči vuäitt seuʹrrjed såbbar Zoom-webinaar pääiʹǩ.

source: Saamelaiskäräjien kokoukset tulkataan pohjoissaameksi, inarinsaameksi, koltansaameksi ja suomeksi.
sms: Sääʹmteeʹǧǧ såbbar tuʹlǩǩeet tâʹvvsääʹmǩiõʹlle, aanarsääʹmǩiõʹlle, nuõrttsääʹmǩiõʹlle da lääʹddǩiõlle.

source: Kokouksen linkki julkaistaan Saamelaiskäräjien verkkosivuilla ennen kokousta.
sms: Såbbar liŋkk õlmstââʹttet Sääʹmteeʹǧǧ neʹttseeidain ouddâl såbbar.

source: Esityslista liitteineen löytyy Saamelaiskäräjien dokumenttipankista .
sms: Eʹtǩǩõslistt meâlddõõzzineez käunnai Sääʹmteeʹǧǧ dokumeʹnttbaaŋkâst .

source: Tutustu aiheeseen
sms: Tobdstõõđ äšša

source: Saamelaiskäräjälain muutos | Saamelaiskäräjät
sms: Sääʹmteʹǧǧlääʹjj muuttâs | Sääʹmteʹǧǧ

source: Oikeusministeriön hankesivu Saamelaiskäräjälain muuttamisesta
sms: Vuõiggâdvuõttministeria haʹŋǩǩõs-seidd Sääʹmteʹǧǧlääʹjj muʹttmest

source: Saamelaiskäräjien tiedote 17.11.2022: Saamelaiskäräjälaki etenee eduskuntaan – Saamelaiskäräjät käsittelee asian mahdollisimman pian
sms: Sääʹmteeʹǧǧ teâđtõs 17.11.2022: Sääʹmteʹǧǧlääʹǩǩ õuddan eeʹttiǩkådda – Sääʹmteʹǧǧ ǩiõttʼtââll ääʹšš sõõrǥmõõzz mieʹldd

source: Oikeusministeriön tiedote 17.11.2022: Saamelaisten itsemääräämisoikeus ja itsehallinto vahvistuvat
sms: Vuõiggâdvuõttministeria teâđtõs 17.11.2022: Säʹmmlai jiõččmieʹrreemvuõiggâdvuõtt da jiõččvaaldâšm ravsme

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei 040 687 3394 tuomas.juuso@samediggi.fi
